[
  {
    "image": "https://fimgs.net/mdimg/perfume/375x500.611.jpg",
    "name": "Coco Mademoiselle",
    "designer": "Chanel",
    "description": "Coco Mademoiselle by Chanel is a Oriental Floral fragrance for women. Coco Mademoiselle was launched in 2001. The nose behind this fragrance is Jacques Polge. Top notes are orange, mandarin orange, orange blossom and bergamot; middle notes are mimosa, jasmine, turkish rose and ylang-ylang; base notes are tonka bean, patchouli, opoponax, vanilla, vetiver and white musk. This perfume is the winner of award FiFi Award Best National Advertising Campaign / TV 2008.",
    "gender": "Woman",
    "category": "citrus"
  },
  {
    "image": "https://fimgs.net/mdimg/perfume/375x500.707.jpg",
    "name": "Alien",
    "designer": "Mugler",
    "description": "Alien spreads an aura, and it claims the right to do that by its very name. Thirteen years after the huge success of Angel, Thierry Mugler challenges the world of perfumery once again. Alien is a magic elixir captured in a bottle of deep and mysterious purple with the shape of a talisman, reminiscent of a philosopher's stone or some warlock object. The creators of Alien based the composition on three main lines: warm, white amber in the base, woodsy notes in the heart, and sunny Indian jasmine in the top. Alien was launched in 2005. Alien was created by Dominique Ropion and Laurent Bruyere.",
    "gender": "Woman",
    "category": "woody"
  },
  {
    "image": "https://fimgs.net/mdimg/perfume/375x500.631.jpg",
    "name": "Crystal Noir",
    "designer": "Versace",
    "description": "According to Donatella Versace, Crystal Noir is a rare essence, sensual and delicate. The central note of the composition is mysterious gardenia, fresh, sensual, luminous and creamy, reproduced by 'headspace' technology. Amber and musk in the base make the scent dark and mysterious, very sensual and distinct. The fragrance was created by Antoine Lie in 2004.",
    "gender": "Woman",
    "category": "oriental"
  }
]